{
  "photographers": [{
    "name": "Arnau Vidal Cascalló",
    "path":"/assets/photographer/arnau_vidal/",
    "img": "arnau_vidal.jpg",
    "contest-photo": "contest-photo.jpg",
    "description": "Rocznik 1980. Urodzony w Hiszpanii. Studiował antropologię, ale nie wiedział, do czego może ona mu się przydać, więc wyjechał do Wrocławia na wolontariat i właśnie tu zaczął robić zdjęcia. Potem wrócił do Barcelony, gdzie ukończył IEFC (Kataloński Instytut Studiów Fotograficznych). Po latach ponownie zakotwiczył we Wrocławiu, a ponieważ był fotografem został zatrudniony w Ośrodku Postaw Twórczych, gdzie do tej pory z powodzeniem prowadzi pracownię photoshopa. Żyje szczęśliwy pod Mostem Milenijnym wraz z 14 kotami i psem."
  }, {
    "name": "Izabela Urbaniak",
    "path": "/assets/photographer/izabela_urbaniak/",
    "img": "izabela_urbaniak.jpg",
    "contest-photo": "contest-photo.jpg",
    "description": "Rocznik 1973. Magister psychologii zarządzania. Ukończyła również z wyróżnieniem Warszawską Szkołę Filmową. Obecnie jest wiceprezesem ZPAF-u okręgu łódzkiego. Od lat aktywna na polu fotografii artystycznej i komercyjnej. Kładzie nacisk na wykreowanie szczególnej atmosfery zdjęcia. Wielokrotnie wyróżniana w prestiżowych konkursach m.in. Grand Prix National Geographic Traveler 2008, Photo of the Year w „Photo  Art. Magazine”,  zdobywczyni I nagrody w polskiej edycji konkursu EISA PHOTO CONTEST 2009, wyróżnienie w Sony World Photograpy Awards 2011, I nagroda w konkursie Ministerstwa Spraw Zagranicznych „Lens of Development”w kategorii fotoreportaż (11.2011r.), I nagroda i złoty medal FIAP w biennale „Dziecko” 2012. Oprócz fotografii artystycznej, zajmuje się również fotografią dokumentalną. Współpracuje z takimi markami jak: DILMAH czy BOLS. Mieszka i pracuje w Łodzi."
  }, {
    "name": "Łukasz Kapa",
    "path": "/assets/photographer/lukasz_kapa/",
    "img": "lukasz_kapa.jpg",
    "contest-photo": "contest-photo.jpg",
    "description": "Rocznik 1989. Z wykształcenia archeolog, z zamiłowania grafik i fotograf. W swojej twórczości koncentruje się wokół tworzenia onirycznych, sensualnych portretów. Niedopowiedzenia, które tworzy nadają jego pracom szczególny charakter oraz otwartą formę interpretacji. Wciąż szuka nowych form wyrazu w fotografii  ̶  zaczynając od fotografowania telefonem, na błonach rentgenowskich kończąc. Stara się aby formę dobierać zależnie do fotografowanej osoby oraz wizji. Każdy człowiek jest dla niego inny, nie popada w schematy i cały czas poszerza swoje horyzonty w kwestii zrozumienia modeli oraz wyrazie własnego \"ja\"."
  }, {
    "name": "Marek Lapis",
    "path": "/assets/photographer/marek_lapis/",
    "img": "marek_lapis.jpg",
    "contest-photo": "contest-photo.jpg",
    "description": "Rocznik 1968. Zajmuje się fotografią dokumentalną, reportażem i szeroko pojętą fotografią społeczną. Fotografuje środowiska niszowe, wyalienowane z ogólnie pojmowanego społeczeństwa. W fotografii interesuję go przede wszystkim człowiek i jego emocje. Laureat prestiżowych konkursów fotograficznych m.in.: Black & White Spider Awards 2015 Los Angeles, International Photography Awards 2013 Los Angeles, PX3 Paris 2015. Grand Press Photo 2008 i 2015,  Leica Street Photo, BZ WBK PRESS FOTO, National Geographic Polska, Projekt Przetwórnia. Uczestnik prestiżowych warsztatówm.in.: Magnum Photos oraz Ryszard Horowitz Workshop. Publikuje w większości polskich tygodników opinii („Wprost”, „Polityka”, „Newsweek”, „Przekrój”) oraz w mediach zagranicznych m.in.: „Time”, „Focus”, „The Sunday” „Telegraph”, Reuters. Wykładowca fotografii w Wyższej Szkole Nauk Humanistycznych i Dziennikarstwa oraz w Wielkopolskiej Szkole Fotografii. Wykładowca międzynarodowych warsztatów fotograficznych dla osób upośledzonych intelektualnie w roku 2013 i 2015 oraz pomysłodawca i twórca autorskiego programu warsztatów dla osób niesłyszących, który obecnie realizuje w Towarzystwie Osób Niesłyszących TON w Poznaniu. Do 1996 roku etatowy fotoreporter tygodnika WPROST, później praca we własnej Agencji Fotograficznej ARTMEDIA. Mieszka w Koziegłowach koło Poznania. Członek Związku Polskich Artystów Fotografików."
  }, {
    "name": "Marlena Jabłońska",
    "path": "/assets/photographer/marlena_jablonska/",
    "img": "marlena_jablonska.jpg",
    "contest-photo": "contest-photo.jpg",
    "description": "Urodzona w 1990, zamieszkała w Łodzi. Obecnie studentka fotografii na Państwowej Wyższej Szkole Filmowej, Telewizyjnej i Teatralnej w Łodzi, jak również Instytucie Twórczej Fotografii w Opawie. W obrębie jej głównych zainteresowań znajduje się fotografia dokumentalna, jak również kreacja, zastosowana w celu wyeksponowania poruszeń i zdarzeń istniejących w realnym świecie."
  }],
  "writers": [{
    "name": "Bartosz Sadulski",
    "path":"/assets/writer/bartosz_sadulski/",
    "img": "bartosz_sadulski.jpg",
    "contest-poem": "<div class='modal-content__poem-title'>o uciekaniu</div><div class='modal-content__poem-content'><p><em style='margin-left: 20px;'>dla ms</em></p><p>przekonuje się nas że z całą pewnością<br><em>byt jest</em> i każda rzecz która jest<br><em>jest</em> doskonała</p><p>można to opisać na przykład tak:<br>nawet kiedy cię nie ma<br><em>jesteś</em> po prostu nieobecna</p><p>i z pewnością <em>jest</em> miejsce<br>mogące cieszyć się<br>twoją obecnością</p></div>",
    "description": "Bartosz Sadulski (ur. 1986) – poeta, dziennikarz. Za debiutancki tom wierszy \"post\" był nominowany w 2013 roku do Nagrody Literackiej Silesius. Wiersze publikował między innymi w Lampie, Odrze, Gazecie Wyborczej, Chimerze i antologii \"Połów. Poetyckie debiuty 2010\". Autor przewodników po Malcie i Bornholmie. W tym roku WBPiCAK ukaże się jego druga książka poetycka \"tarapaty\"."
  }, {
    "name": "Jakobe Mansztajn",
    "path": "/assets/writer/jakobe_mansztajn/",
    "img": "jakobe_mansztajn.jpg",
    "contest-poem": "<div class='modal-content__poem-title'>PIERWSZY WIERSZ O WCHODZENIU DO WODY</div><div class='modal-content__poem-content'><p>na torach prażą się tramwaje i uskwiercza pasażeria,<br>że takiego od<br>ho ho<br>nie było. nitki białego światła <br>wciskają się we włosy, z ukrytych miejsc wytrącają wodę. <br>staruszki rozkładają w oknach pierzyny, pieniążki <br>nurkują w asfalcie. ciała są za ciężkie, aby iść, <br>więc leżą na murku, w cieniu parasolek z liści. <br>koniec dnia jest daleki, przystanki coraz częstsze.<br>z balkonów płyną włóczki dymu i zapach smażonego; <br>tam, gdzie stoi budka z piwem, toną młodzi marynarze <br></p></div>",
    "description": "Rocznik  1982. Poeta, bloger, współtwórca Make Life Harder i głos pokolenia. Autor książki poetyckiej \"Wiedeński high life\" (2009) oraz tomiku \"Studium przypadku\" (2014). Laureat m.in. Wrocławskiej Nagrody Poetyckiej Silesius 2010 w kategorii \"Debiut Roku\", III miejsca w Ogólnopolskim Konkursie Literackim \"Złoty Środek Poezji\" (2010). Był nominowany do Nagrody Literackiej Gdynia, Nagrdy Miasta Gdańska la Młodych Twórców. Za tomik „Studium przypadku” był nominowany do nagrody Splendor Gedanesis oraz Nagrody Poetyckiej im. Wisławy Szymborskiej. Mieszka w Warszawie."
  }, {
    "name": "Justyna Bergielska",
    "path": "/assets/writer/justyna_bargielska/",
    "img": "justyna_bargielska.jpg",
    "contest-poem": "<div class='modal-content__poem-title'>tylko ja jestem</div><div class='modal-content__poem-content'><p>to pójdzie pionami i poziomami. nie zdążysz<br>zauważyć jak cię przemieli klaster cudzych <br>jęków, wytopi z twojego ciała naparstek na <br>śmierć. nie masz szans beze mnie. tylko ja <br>jestem cruelty-free: kask rowerzysty, ciepły<br>guzik, ręka co chowa ostry przedmiot, prawda</p><p>że czasem mam się gorzej: rozdaję łapki <br>pajęcze na tak zwane szczęście, grzebię <br>w ziemi za szkiełkiem pod którym na początku <br>schowałem kartkę ze swoim imieniem.</p></div>",
    "description": "Rocznik 1977. Poetka, prozaiczka. Debiutowała w 2003 roku tomem poetyckim „Dating sessions”. Następnie opublikowała „China Shipping” (2005), a w 2009 roku Dwa fiaty, za który otrzymała Nagrodę Literacką Gdynia 2010. Laureatka III edycji konkursu poetyckiego im. Rainera Marii Rilkego (2001) i nagrody specjalnej w konkursie im. Jacka Bierezina (2002). W 2010 roku opublikowała swoją pierwszą książkę prozatorską „Obsoletki”, za którą została uhonorowana Nagrodą Literacką Gdynia 2011, nagrodą Polskiego Towarzystwa Wydawców Książek dla najlepszej książki prozatorskiej lat 2010–2011. Znalazła się również w finale Nagrody Literackiej Nike 2011 oraz wśród autorów nominowanych do Paszportu Polityki 2010. W 2012 roku ukazał się tom wierszy „Bach for my baby”, za który autorka otrzymała nominację do Nagrody im. Wisławy Szymborskiej oraz do nagród: Gryfia, Silesius i Nike. W 2013 roku wydała powieść „Małe lisy”, która przyniosła jej nominacje do Nagrody Nike i Warszawskiej Nagrody Literackiej. W 2014 roku ukazał się kolejny zbiór wierszy Bargielskiej – „Nudelman”. Od kilku lat prowadzi warsztaty prozatorskie i poetyckie w podyplomowym Studium Literacko-Artystyczym Uniwersytetu Jagiellońskiego. Mieszka w Warszawie."
  }, {
    "name": "Tomasz Różycki",
    "path": "/assets/writer/tomasz_rozycki/",
    "img": "tomasz_rozycki.jpg",
    "contest-poem": "<div class='modal-content__poem-title'>Okno</div><div class='modal-content__poem-content'><p>Śnieg z deszczem, późno, marcowe migdały<br>światła i śmierci. Dzisiaj zamieszkałem<br>w oddechu rzeki, jakbym został bogiem<br>tych domków z ości, świętych ryb i kobiet<br>o sinych wargach. Wieczorem zacząłem<br>to drugie życie. Stąd widać wyraźniej<br>okno i kuchnię, gdzie siedzisz za stołem<br>i czytasz. Późno, lampa właśnie gaśnie.</p></div>",
    "description": "Tomasz Różycki (ur. 1970) posiada w swoim dorobku pięć tomów wierszy (Vaterland, 1997; Anima,1999; Chata umaita, 2001; Świat i Antyświat, 2003; Kolonie, 2006, poemat epicki Dwanaście stacji (2004 – Nagroda Fundacji im. Kościelskich), \"Księga obrotów\"(2010), a także powieść \"Bestiarium\" (2012) i szkic \"Tomi. Notatki z miejsca postoju\" (2013). Laureat nagród „Zeszytów Literackich” im. Josifa Brodskiego (2006), Arts & Litterary Prize 3 Quarks Daily (2010) i Nagrody \"Kamień\" ( 2010). Książki Różyckiego ukazały się we Francji, Niemczech, Włoszech, Słowacji, Serbii i w Stanach Zjednoczonych. On sam w 2006 roku opublikował przekład Rzutu kośćmi  Stephane’a Mallarme, a w 2011 \"Wątpewności\" Jacquesa Burko."
  }, {
    "name": "Wojciech Bonowicz",
    "path": "/assets/writer/wojciech_bonowicz/",
    "img": "wojciech_bonowicz.jpg",
    "contest-poem": "<div class='modal-content__poem-title'>Ognik</div><div class='modal-content__poem-content'><p>Na tym pustkowiu ostatni autobus<br>to ostatnie światło. Niebo rzadko się przeciera<br>ale nawet wtedy nie wiadomo dlaczego<br>w mokrej trawie nie odbija się księżyc.<br>W ciemności znikają drogi ostatnie szepty<br>chowają się do swoich norek. <br>Jeżeli chcesz iść możesz iść. Jeżeli się położysz<br>będziesz zdziwiony jak szybko znajdziesz się tam<br>dokąd się wybrałeś.</p></div>",
    "description": "Rocznik 1967. Urodził się w Oświęcimiu. Poeta, publicysta. Jest stałym felietonistą „Tygodnika Powszechnego” i miesięcznika „Znak”. Wydał sześć tomów wierszy: ostatnio Polskie znaki (2010) i Echa (2013). Jest też m.in. autorem książek dla dzieci Bajki Misia Fisia  (2012) i Misiu Fisiu ma dobry dzień, dobry dzień (2015) oraz książek biograficznych o Józefie Tischnerze (Tischner, 2001; Kapelusz na wodzie, 2010). Współpracuje jako wykonawca z zespołami Fisz Emade Tworzywo oraz Kim Nowak. Laureat Nagrody Literackiej Gdynia w kategorii poezji (2007). Nominowany do Nagrody im. Wisławy Szymborskiej (2014) oraz do Nagrody Literackiej Nike (2002, 2007, 2014). Mieszka w Krakowie."
  }]
}
